export const fa = {
  translation: {
    frontEndDeveloper: "توسعه دهنده فرانت اند",
    me: "حسین محمودی",
    info: "یه پسر عاشق برنامه نویسی و فرانت اند",
    info2:
      "همیشه در تلاشم تا یه نسخه بهتر از خودم بسازم و بتونم برای خودم و اطرافیانم مفید باشم !",
    whoAmI: "من کی ام !؟",
    iAm: "من حسینم، یه پسر عاشق یادگیری و پیشرفت که هر روز سعی میکنم به یک نسخه بهتر از خودم تبدیل بشم :)",
    iAm2: "میدونم تنها راه پیشرفت تلاش سخت و هوشمندانه هست و این اصل رو رعایت میکنم",
    mySkills: "مهارت های من",
    myProjects: "پروژه های من",
    digiHosein: "دیجی حسین",
    digiHoseinDesc: `دیجی حسین یه سایت فروشگاهی کامله با کلی محصول برای خرید :)
         همراه با قابلیت ثبت نام و احراز هویت !`,
    musicCity: "موزیک سیتی",
    musicCityDesc:
      "موزیک سیتی یه سایت موزیک کامله همراه با کلی پلی لیست از اهنگ های متفاوت و همچنین موزیک پلیر اختصاصی برای شما !",
    movieCity: "مووی سیتی",
    movieCityDesc:
      "یه سایت فیلم چند زبانه همراه با کلی فیلم و قابلیت دانلود و تماشای آنلاین ^^",
    contacts: "ارتباط با من",
  },
};
